Repository: mkappus1/datenmanagement-mt-25
Catalog: Lektion7/en-fr.tmx
Source language: en
Languages: fr

source: If a person does not know if they have been vaccinated against a certain disease they can usually get an extra dose without increasing the risk of serious side effects (1).
fr: Si une personne ignore si elle a été vaccinée contre une maladie donnée, elle peut généralement se faire administrer une dose supplémentaire sans augmenter le risque d'effets indésirables graves (1).

source: However, some vaccines provide immunity that decreases over time, known as ‘waning immunity'.
fr: Toutefois, certains vaccins offrent une immunité qui décroît avec le temps, appellée "immunité décroissante".

source: Some countries recommend booster doses at regular intervals during adolescence and adulthood, in order to maintain immunity over a longer period of time, against for example:
fr: Certains pays recommandent l'administration de doses de rappel à intervalles réguliers au cours de l'adolescence et à l'âge adulte, afin d'entretenir l'immunité sur une plus longue période, par exemple contre les maladies suivantes:

source: This may involve looking at vaccination records or the vaccination schedules in place when the person was born.
fr: Il peut s'avérer nécessaire d'examiner le carnet de vaccination ou les programmes de vaccination en vigueur à la date de naissance de la personne.

source: They can still catch up.
fr: Il n'est pas trop tard pour y remédier.

source: Children are infected slightly more often than adults.
fr: Les enfants sont un peu plus souvent infectés que les adultes.

source: It is also spread via secretions on hands, tissues and surfaces that people touch.
fr: Elle se propage également par le biais des sécrétions présentes sur les mains, les tissus et les surfaces que les personnes touchent.

source: Even so, about half of the children and working-age adults needing admission to intensive care have no pre-existing medical conditions.
fr: Malgré tout, environ la moitié des enfants et des adultes en âge de travailler nécessitant une prise en charge en soins intensifs ne présentent pas d'affections médicales préexistantes.

source: Patients are advised to seek medical advice if their condition continues to get worse.
fr: Il est recommandé aux patients de demander conseil auprès d'un médecin si leur état continue de s'aggraver.

source: The World Health Organization (WHO) also recommends vaccination for healthcare workers.
fr: L'Organisation mondiale de la santé (OMS) recommande également la vaccination des professionnels des soins de santé.

source: The 2009 A(H1N1)pdm09 influenza pandemic accounted for 123 000 to 203 000 deaths worldwide and a significant global socio-economic burden (3).
fr: La pandémie de grippe A(H1N1)pdm09, en 2009, a causé entre 123 000 et 203 000 décès à travers le monde et représenté à l'échelle de la planète un lourd fardeau socio-économique (3).

source: Most EU Member States follow the WHO recommendations to vaccinate pregnant women, and some follow recommendations to vaccinate healthy children aged 6 - 59 months.
fr: La majorité des États membres de l'UE applique les recommandations de l'OMS préconisant de vacciner les femmes enceintes, et certains d'entre eux suivent les recommandations visant à faire vacciner les enfants en bonne santé âgés de 6 à 59 mois.

source: Vaccination is the most effective way to prevent influenza.
fr: La vaccination est le moyen le plus efficace de prévention de la grippe.

source: Approximately 20% of the population gets infected with influenza each year and one in four infected people will develop symptoms.
fr: Environ 20 % de la population est touchée chaque année par la grippe, et une personne infectée sur quatre développera des symptômes.

source: In Europe, influenza occurs in regular annual epidemics in the winter season.
fr: En Europe, la grippe survient lors d'épidémies annuelles régulières pendant la saison hivernale.

source: These epidemics are associated with high hospitalisation rates and mortality.
fr: Ces épidémies sont associées à des taux élevés d'hospitalisation et à une mortalité importante.

source: Animals can also be infected with influenza.
fr: Les animaux peuvent également être infectés par la grippe.

source: Antiviral medicines, taken as rapidly as possible after illness onset, are safe and effective measures for the treatment of influenza.
fr: Les médicaments antiviraux, pris le plus rapidement possible après le début de la maladie, sont des moyens sûrs et efficaces de traitement de la grippe.

source: The mortality rate due to influenza has been estimated in the EU/EEA countries participating to the EuroMOMO network (1) to be as high as 25 deaths per 100 000 population in the 2016/27 and 2017/18 influenza seasons (2).
fr: Le taux de mortalité due à la grippe a été estimé, dans les pays de l'UE/EEE participant au réseau EuroMOMO (1), à 25 morts pour 100 000 habitants au cours des saisons grippales 2016/17 et 2017/18 (2).

source: For most cases of influenza, patients are advised to take bed rest and drink plenty of fluids in order to manage their symptoms; staying at home also minimises the risk of infecting others.
fr: Dans la plupart des cas de grippe, il est conseillé aux patients de garder le lit et de boire beaucoup de liquide pour gérer leurs symptômes; rester à la maison réduit également le risque de contaminer d'autres personnes.

source: A pandemic is the rapid spread of a new human influenza around the world.
fr: Une pandémie signifie la propagation rapide d'une nouvelle grippe humaine dans le monde.

source: Influenza is easily transmitted from person to person.
fr: La grippe se transmet facilement de personne à personne.

source: Severe illness and complications are more common in very young infants, the frail elderly and certain medical risk groups.
fr: Les états et les complications graves surviennent plus fréquemment chez les très jeunes enfants, les personnes âgées vulnérables et certains groupes à risque médical.

source: Complications of influenza include pneumonia and encephalitis (inflammation of the brain).
fr: Les complications de la grippe incluent la pneumonie et l'encéphalite (inflammation du cerveau).

source: For those that do, common symptoms include:
fr: Chez ceux qui tombent malades, les symptômes les plus fréquents sont les suivants:

source: The EU Council Recommendation on seasonal influenza vaccination encourages countries to improve vaccination coverage among healthcare workers.
fr: La recommandation du Conseil de l'UE concernant la vaccination contre la grippe saisonnière encourage les États à améliorer la couverture vaccinale chez les professionnels des soins de santé.

source: Influenza pandemics happen when a new strain of a flu virus appears which can infect humans, to which most people have no immunity and which can transmit efficiently from human to human.
fr: Les pandémies de grippe surviennent lorsqu'apparaît une nouvelle souche d'un virus de la grippe pouvant infecter les humains, contre laquelle la plupart d'entre eux n'ont pas d'immunité et qui peut se transmettre efficacement de personne à personne.

source: An update of seasonal influenza vaccines is needed yearly, since influenza viruses constantly evolve.
fr: Une mise à jour des vaccins contre la grippe saisonnière est nécessaire chaque année, étant donné que les virus de la grippe évoluent en permanence.

source: The EU Member States recommend seasonal influenza vaccination for risk groups, such as the elderly, as well as individuals with chronic medical conditions like heart disease, problems with the lungs and airways, diabetes or immune system problems.
fr: Les États membres de l'UE recommandent la vaccination contre la grippe saisonnière pour les groupes à risque, comme les personnes âgées, ainsi que les personnes souffrant de maladies chroniques telles que les maladies cardiaques, les problèmes pulmonaires ou affectant les voies respiratoires, le diabète ou les problèmes touchant le système immunitaire.

source: In some cases, humans can be infected by animals, such as in cases of avian and swine influenza.
fr: Dans certains cas, les humains peuvent être infectés par des animaux, par exemple dans les cas des grippes aviaire ou porcine.

source: This is mainly via direct contact with secretions from infectious patients, such as droplets of fluid released when they cough or breathe out.
fr: Cela se fait principalement par contact direct avec des sécrétions de patients infectés, telles que des gouttelettes de liquide libérées lors de la toux ou de la respiration.

source: People with pre-existing medical conditions are at higher risk of their condition worsening following influenza infection.
fr: Les personnes présentant des affections médicales préexistantes courent un risque accru d'aggravation de leur état à la suite d'une infection par la grippe.

source: In some cases patients develop bacterial complications following influenza infection and need to be treated with antibiotics.
fr: Dans certains cas, les patients développent des complications bactériennes à la suite de l'infection par la grippe; ils doivent alors être traités à l'aide d'antibiotiques.

source: In addition to seasonal epidemics, novel influenza viruses may occasionally emerge and cause pandemics.
fr: Outre les épidémies saisonnières, de nouveaux virus grippaux peuvent apparaître de manière occasionnelle et provoquer des pandémies.

source: In addition to vaccination, antiviral medicines have been shown to be safe and effective measures to prevent influenza infection or to reduce the severity of infection in certain settings, such as nursing homes.
fr: En complément de la vaccination, il a été démontré que la prise de médicaments antiviraux constitue une mesure sûre et efficace pour prévenir l'infection par la grippe ou réduire la gravité de l'infection dans certains environnements, tels que les établissements de soins.

source: However, antivirals are generally recommended for severe or rapidly progressing cases.
fr: Toutefois, les antiviraux sont généralement indiqués pour des cas sévères, ou de progression rapide de la maladie.

source: The severity of the disease varies widely, from no symptoms at all through to severe illness.
fr: Le degré de sévérité de la maladie est très variable, et va de l'absence totale de symptômes jusqu'à des états graves.

source: In uncomplicated cases, symptoms resolve spontaneously within one week from onset.
fr: Dans les cas ne présentant pas de complications, les symptômes disparaissent d'eux-mêmes dans la semaine qui suit leur apparition.

source: How is influenza spread?
fr: Comment la grippe se propage-t-elle?

source: Who is at risk of influenza?
fr: Qui risque de contracter la grippe?

source: Not everyone who is infected with an influenza virus becomes unwell.
fr: Les personnes infectées par un virus grippal ne développent pas toutes des symptômes.

source: What are the complications of influenza?
fr: Quelles sont les complications de la grippe?

source: What are the symptoms of influenza?
fr: Quels sont les symptômes de la grippe?

source: sore throat;
fr: toux sèche.

source: What is influenza?
fr: Qu'est-ce que la grippe?

source: How is influenza treated?
fr: Comment traiter la grippe?

source: How can influenza be prevented?
fr: Comment prévenir la grippe?

source: Clinical Microbiology and Infection.
fr: fièvre ou état fébrile;

source: Rubella (German measles) is a viral infection.
fr: La rubéole est une infection virale.

source: In healthy individuals it is usually a mild disease.
fr: La maladie est généralement bénigne chez les personnes en bonne santé.

source: Pertussis is a highly infectious bacterial disease involving the lungs and airways.
fr: La rougeole est une maladie virale très contagieuse qui peut être contractée à tout âge et peut se propager à grande échelle.

source: This website does not contain any specific information on the ongoing development of vaccines against COVID-19.
fr: Il s'agit d'une initiative de l'Union européenne qui a été mise en œuvre suite à la recommandation du Conseil relative au renforcement de la coopération contre les maladies à prévention vaccinale adoptée en décembre 2018.

source: For up-to-date information on COVID-19, see:
fr: Des informations sur les calendriers nationaux de vaccination dans les pays de l'UE / EEE sont disponibles ici

source: 1-4 people
fr: 1-4 personnes

source: Fifth Edition 2008, Elsevier Inc.
fr: Cinquième édition 2008, Elsevier Inc.

source: Thanks to vaccination:
fr: Grâce à la vaccination:

source: transmission of polio has ended in most parts of the world, including Europe.
fr: la polio ne se transmet plus dans la plupart des régions du globe, y compris en Europe.

source: This shows both the most conservative estimate (inner ring, darker dots) and the maximum estimate (outer ring, paler dots).
fr: Cela illustre à la fois l'estimation la plus prudente (anneau intérieur, points sombres) et l'estimation maximale (anneau extérieur, points clairs).

source: They help reduce the social, psychological and financial burdens of disease on people and governments, reducing pressures on healthcare and social care systems and enabling people to pursue productive activities including education and employment.
fr: Ils contribuent à réduire les charges sociales, psychologiques et financières des maladies pesant sur les personnes et les pouvoirs publics, atténuent les pressions qui s'exercent sur les systèmes socio-sanitaires et évitent aux individus de devoir interrompre leurs activités productives, en ce compris l'éducation et le travail.

source: The centre dot represent one person affected by a disease.
fr: Le point situé au centre représente une personne touchée par une malade.

source: Vaccination programmes have wider societal benefits.
fr: Les programmes de vaccination présentent des avantages plus importants sur le plan sociétal.

source: Vaccination can eliminate diseases or reduce the number of new cases significantly.
fr: La vaccination peut éradiquer des maladies ou réduire le nombre de nouveaux cas de manière significative.

source: The connected dots indicate the maximum and minimum number of previously uninfected and unvaccinated people who could get infected by a person with the disease.
fr: Les points reliés indiquent les nombres maximal et minimal d'individus précédemment non infectés et non vaccinés qui pourraient être infectés par une personne atteinte de la maladie.

source: Vaccination also prevents the development of certain types of pre-cancerous growths and cancers, for example:
fr: La vaccination permet également de prévenir le développement de certains types de tumeurs précancéreuses et de cancers, par exemple:

source: smallpox is now eradicated worldwide;
fr: la variole a été complètement éradiquée au niveau mondial;

source: Vaccination helps prevent the spread of disease in communities.
fr: La vaccination contribue à prévenir la propagation d'une maladie au sein des communautés.

source: When a large percentage of a population is vaccinated, infectious diseases cannot easily spread.
fr: Lorsque le pourcentage de personnes vaccinées au sein d'une population est élevé, les maladies infectieuses se propagent moins facilement.

source: Vaccination is the best way to acquire immunity against vaccine-preventable diseases, as opposed to immunity attained by getting the disease.
fr: La vaccination est le meilleur moyen d'acquérir une immunité contre des maladies évitables par la vaccination, en regard de l'immunité acquise en contractant la maladie.

source: vaccinating against humanpapilloma virus (HPV) can help prevent cervical and other cancers caused by HPV infection;
fr: La vaccination contre le papillomavirus humain (HPV) peut contribuer à prévenir les cancers du col de l'utérus et d'autres cancers causés par une infection à HPV;

source: vaccinating against hepatitis B can help prevent liver cancer caused by long-term hepatitis B infection.
fr: la vaccination contre l'hépatite B peut contribuer à prévenir le cancer du foie causé par l'hépatite B chronique.

source: Vaccination prevents people from getting the symptoms of the disease, which can be severe.
fr: La vaccination permet au sujets vaccinés de ne pas développer les symptômes de la maladie, qui peuvent être sévères.

source: For more information about national vaccination programmes, see the ECDC vaccine scheduler and visit the official websites on immunisation of the EU/EEA countries here .
fr: Pour en savoir plus sur les maladies évitables par la vaccination, consultez les fiches d'information disponibles ci-dessous.

source: Sometimes, more than one vaccine may be given at once to protect against several infectious diseases.
fr: De nos jours, plusieurs maladies sont évitables grâce à la vaccination.

source: In addition, vaccines to protect against specific diseases are sometimes recommended for ‘high-risk' groups, such as people with long-term health conditions or people planning to travel to other parts of the world.
fr: La vaccination réduit également le risque de propagation des maladies entre les membres d'une même famille, les camarades de classe ou collègues, les amis, les voisins et d'autres personnes de la communauté.

source: This is based on local conditions, such as how common the disease is, as well as economic factors.
fr: Chaque fiche d'information présente des faits essentiels à propos d'une maladie, en précise globalement les symptômes, les complications, le mode de propagation, les personnes à risque, les mesures permettant de la prévenir et les traitements disponibles.

source: Some vaccines protect against only one disease, but others protect against more than one.
fr: Des recherches sont en cours en vue de mettre au point des vaccins contre un plus grand nombre de maladies.

source: Combined use of vaccines is well established and based on scientific studies on its benefits and safety.
fr: La coqueluche est une maladie très contagieuse, d'origine bactérienne, qui touche les poumons et les voies respiratoires.

source: Most national vaccination programmes in the EU/EEA include vaccines for up to twenty diseases which are given to people at specific ages.
fr: Cinq fiches d'information concernant des maladies évitables par la vaccination sont actuellement disponibles.

source: Situation of measles in the EU
fr: La situation relative à la rougeole dans l'UE

source: The data is based on information submitted and verified by Member States through ECDC's disease surveillance system.
fr: Elles se fondent sur les informations fournies et vérifiées par les États membres à travers le système de surveillance des maladies de l'ECDC.

source: The ECDC Surveillance Atlas of Infectious Diseases also provides data on other vaccine-preventable diseases, such as diphtheria, pertussis and rubella.
fr: L'Atlas de surveillance des maladies infectieuses de l'ECDC fournit également des données sur d'autres maladies à prévention vaccinale, telles que la diphtérie, la coqueluche et la rubéole.

source: It provides options for the user to filter information by criteria such as disease and time-period.
fr: Il offre aux utilisateurs des possibilités de filtrer les informations en fonction de critères tels que la maladie et la période d'incubation.

source: Below are the most recent data on measles outbreaks in EU Member States.
fr: Les données les plus récentes concernant les épidémies de rougeole dans les États membres figurent ci-dessous.

source: The last known naturally occurring case was recorded in 1977 in Somalia.
fr: Le dernier cas de contamination naturelle connu a été enregistré en Somalie en 1977.

source: The first vaccine was developed in the 18th century in the United Kingdom.
fr: Le premier vaccin a été conçu au Royaume-Uni au XVIIIe siècle.

source: When looking at health-related information, it can be difficult to judge the quality and accuracy of information found.
fr: Si l'on examine les informations relatives à la santé, il peut être difficile de juger de la qualité et de l'exactitude des informations que l'on trouve.

source: They initially occur at night and then become more frequent during the day and may recur for one to two months.
fr: Elles se produisent initialement la nuit puis deviennent plus fréquentes en journée et peuvent durer un à deux mois.

source: The vaccine is continuously monitored to ensure it remains safe and effective.
fr: Le vaccin fait ensuite l'objet d'un suivi constant afin de garantir qu'il reste sûr et efficace.

source: The Vaccine Safety Net (VSN) is a global network of websites, established by the World Health Organization, that provides reliable information on vaccine safety.
fr: Le réseau pour la sécurité des vaccins (VSN) est un réseau mondial de sites web créé par l'Organisation mondiale de la santé, qui fournit des informations fiables sur la sécurité des vaccins.

source: Official websites from EU and EEA countries
fr: Sites web officiels des pays de l'UE et de l'EEE

source: People may wonder where to find accurate information, who is behind the development of the information they find, and also if the information is supported by scientific evidence.
fr: Elles peuvent se demander où trouver des informations exactes, qui est à l'origine de l'évolution des informations qu'elles trouvent, et également si ces informations sont étayées par des preuves scientifiques.

source: Adolescents, adults, or children partially immunised generally have milder or somewhat different symptoms.
fr: Les adolescents, les adultes ou les enfants partiellement immunisés présentent généralement des symptômes plus légers ou quelque peu différents.

source: Only then, after approval, can a vaccine be manufactured, marketed and used to protect people.
fr: Ce n'est qu'après autorisation qu'un vaccin peut être produit, commercialisé et utilisé pour protéger la population.

source: They mainly target diseases caused by viruses or bacteria.
fr: Ils ciblent essentiellement des maladies causées par des virus ou des bactéries.

source: This section provides links to the websites of other health organisations both at national and international level, in order to facilitate access to trusted sources of information, such as:
fr: Cette section contient des liens vers les sites web d'autres organisations sanitaires, tant au niveau national qu'international, afin de faciliter l'accès à des sources d'information fiables, telles que:

source: A third or fourth dose is recommended at 11-24 months of age, and another dose between three and seven years of age.
fr: Une troisième ou quatrième dose est recommandée entre onze et vingt-quatre mois, et une autre entre trois et sept ans.

source: It is caused by bacteria in the mouth, nose and throat of an infected person.
fr: Elle est due à une bactérie présente dans la bouche, le nez et la gorge de la personne infectée.

source: More factsheets will be included at a later stage.
fr: D'autres fiches d'information seront mises à disposition ultérieurement.

source: With all the information that is available on the internet and circulating on social media on vaccination, people may sometimes get lost.
fr: Avec toutes les informations disponibles sur l'internet et circulant sur les réseaux sociaux concernant la vaccination, les personnes ne s'y retrouvent pas forcément.

source: Serious side effects are very rare.
fr: Les effets indésirables graves sont très rares.

source: Decisions on vaccines in use in different European countries
fr: Décisions relatives aux vaccins utilisés dans différents pays européens

source: To learn more about the diseases that can be prevented by vaccination, consult the factsheets available below.
fr: Pour en savoir plus sur les maladies évitables par la vaccination, consultez les fiches d'information disponibles ci-dessous.
